{
    "anytime": [
        "A fin de que seas mejor, purifícate todos los días.\n\n<b>Proverbio Chino</b>",
        "A las flores les pedimos que tengan perfume. A los hombres, educación.\n\n<b>Proverbio inglés</b>",
        "A los ignorantes los aventajan los que leen libros. A Éstos, los que retienen lo leído. A Éstos, los que comprenden lo leído. A Éstos, los que ponen manos a la obra.\n\n<b>Proverbio Hindú</b>",
        "A nadie le duele la cabeza cuando consuela a otro.\n\n<b>Proverbio indio</b>",
        "A veces los buenos nadadores se ahogan, y los mejores jinetes caen del caballo.\n\n<b>Proverbio Chino</b>",
        "Adán comió la manzana y aún nos duelen los dientes.\n\n<b>Proverbio Húngaro</b>",
        "Al amor, como a una cerámica, cuando se rompe, aunque se reconstruya, se le conocen las cicatrices.\n\n<b>Proverbio griego</b>",
        "Al comprar una casa piensa en el vecino que adquirirás con ella.\n\n<b>Proverbio ruso</b>",
        "Al perro que tiene dinero se le llama señor perro.\n\n<b>Proverbio árabe</b>",
        "Al que reparte y comparte, le toca la mejor parte.\n\n<b>Proverbio Mexicano</b>",
        "Anhela algo por suficiente tiempo,y ya no lo querrás.\n\n<b>Proverbio Chino</b>",
        "Antes de iniciar la labor de cambiar el mundo, da tres vueltas por tu propia casa.\n\n<b>Proverbio Chino</b>",
        "Antes de que la luz del sol pueda brillar a través de la ventana, deben levantarse las persianas.\n\n<b>Proverbio norteamericano</b>",
        "Aquel a quien amamos no tiene defectos; si le odiáramos, carecería de virtudes.\n\n<b>Proverbio Chino</b>",
        "Aquel cuya sonrisa le embellece es bueno; aquel cuya sonrisa le desfigura es malo.\n\n<b>Proverbio Húngaro</b>",
        "Aquel que pregunta es un tonto por cinco minutos, pero el que no pregunta permanece tonto por siempre.\n\n<b>Proverbio Chino</b>",
        "Añorar el pasado es correr tras el viento.\n\n<b>Proverbio ruso</b>",
        "Atiende más a la mirada del sabio que al discurso del necio.\n\n<b>Proverbio árabe</b>",
        "Aún el león se defiende de las moscas.\n\n<b>Proverbio alemán</b>",
        "Bueno es tener amigos, aunque sea en el infierno.\n\n<b>Proverbio español</b>",
        "Caer está permitido. ¡Levantarse es obligatorio!.\n\n<b>Proverbio ruso</b>",
        "Castiga a los que te envidian haciéndoles el bien.\n\n<b>Proverbio árabe</b>",
        "Con dinero en el bolsillo se es inteligente, atractivo, y además se canta bien.\n\n<b>Proverbio judío</b>",
        "Con la primera copa el hombre bebe vino; con la segunda el vino bebe vino, y con la tercera, el vino bebe al hombre.\n\n<b>Proverbio Japonés</b>",
        "Con palabras agradables y un poco de amabilidad se puede arrastrar a un elefante de un cabello.\n\n<b>Proverbio Persa</b>",
        "Crece donde has sido plantado. Empieza a tejer, y Dios te dará el hilo.\n\n<b>Proverbio alemán</b>",
        "Cuando apuntas con un dedo, recuerda que los otros tres dedos te señalan a tí.\n\n<b>Proverbio Ingles</b>",
        "Cuando de cada ocho marineros siete son timoneles, el navío termina yéndose a pique.\n\n<b>Proverbio chino</b>",
        "Cuando dos elefantes riñen la que se lamenta es la hierba.\n\n<b>Proverbio africano</b>",
        "Cuando el carro se ha roto mucho os dirán por donde se debía pasar.\n\n<b>Proverbio turco</b>",
        "Cuando el dedo señala a la luna el imbécil mira el dedo.\n\n<b>Proverbio Chino</b>",
        "Cuando el dinero habla, la verdad calla.\n\n<b>Proverbio Chino</b>",
        "Cuando se es rico, siempre se baila bien.\n\n<b>Proverbio africano</b>",
        "Cuando hables, procura que tus palabras sean mejores que tu silencio.\n\n<b>Proverbio indio</b>",
        "Cuando la adversidad llama a tu puerta, todos los amigos están dormidos.\n\n<b>Proverbio polaco</b>",
        "Cuando se desahoga el sentimiento, la pena es menos.\n\n<b>Proverbio español</b>",
        "Cuando la desgracia se asoma a la ventana, los amigos no se acercan a mirar.\n\n<b>Proverbio alemán</b>",
        "Cuando la pobreza entra por la puerta, el amor salta por la ventana.\n\n<b>Proverbio rumano</b>",
        "Cuando se reúnen los aduladores, el demonio sale a comer.\n\n<b>Proverbio inglés</b>",
        "Cuando se monta un elefante, no molesta el rocío.\n\n<b>Proverbio africano</b>",
        "Cuando se trabaja no se tiene tiempo de ganar dinero.\n\n<b>Proverbio judío</b>",
        "Cuando te inunde una enorme alegría, no prometas nada a nadie. Cuando te domine un gran enojo, no contestes ninguna carta.\n\n<b>Proverbio Chino</b>",
        "Cuando la piedra ha salido de la mano, pertenece al diablo.\n\n<b>Proverbio suizo</b>",
        "Cuanto más grande es el caos, más cerca está la solución.\n\n<b>Proverbio Chino</b>",
        "Cuanto más grande la cabeza, más fuerte la jaqueca.\n\n<b>Proverbio sueco</b>",
        "Cuando todo está perdido, aún queda la esperanza.\n\n<b>Proverbio Hindú</b>",
        "Cuando uno no sabe bailar, dice que el suelo está húmedo.\n\n<b>Proverbio malayo</b>",
        "Cuatro cosas hay que nunca vuelven más: una bala disparada, una palabra hablada, un tiempo pasado y una ocasión desaprovechada.\n\n<b>Proverbio árabe</b>",
        "Decídmelo y lo olvidaré, enseñádmelo y lo recordaré, implicadme y lo entenderé, apartaos y actuaré.\n\n<b>Proverbio Chino</b>",
        "Del árbol del silencio pende el fruto de la seguridad.\n\n<b>Proverbio árabe</b>",
        "Del escuchar procede la sabiduría, y del hablar el arrepentimiento.\n\n<b>Proverbio Italiano</b>",
        "Después de haber recorrido el mundo entero en busca de la felicidad, te das cuenta de que estaba en la puerta de tu casa.\n\n<b>Proverbio africano</b>",
        "Después de que el barco se ha hundido, todo el mundo dice que sabía cómo se hubiera podido salvar.\n\n<b>Proverbio Italiano</b>",
        "Detrás de un hombre capaz hay siempre otro hombre capaz.\n\n<b>Proverbio Chino</b>",
        "Dios, cuando hizo el tiempo, lo hizo de sobra.\n\n<b>Proverbio Irlandés</b>",
        "Dios da las nueces, pero no las parte.\n\n<b>Proverbio ruso</b>",
        "Dios da, nunca vende.\n\n<b>Proverbio africano</b>",
        "Dios le da una lombriz a cada pájaro, pero no se la lleva hasta el nido.\n\n<b>Proverbio sueco</b>",
        "Disfruta hoy, es más tarde de lo que crees.\n\n<b>Proverbio Chino</b>",
        "Dios habla una lengua extranjera.\n\n<b>Proverbio africano</b>",
        "Donde hay duda hay libertad.\n\n<b>Proverbio latino</b>",
        "Donde hay ganancias las pérdidas se esconden por ahí cerca.\n\n<b>Proverbio Japonés</b>",
        "Donde la pobreza entra por la puerta, el amor sale por la ventana.\n\n<b>Proverbio rumano</b>",
        "Durante la estación seca hay que hacerse amigo del dueño de la piragua.\n\n<b>Proverbio africano</b>",
        "El amor es una flor de primavera entre dos personas que se desarrolla en verano y no se marchita en invierno.\n\n<b>Proverbio turco</b>",
        "El amor hace pasar el tiempo; el tiempo hace pasar el amor.\n\n<b>Proverbio Italiano</b>",
        "El amor y la tos no pueden ocultarse.\n\n<b>Proverbio Italiano</b>",
        "El árbol no niega su sombra ni al leñador.\n\n<b>Proverbio Hindú</b>",
        "El amor que se alimenta de regalos siempre tiene hambre.\n\n<b>Proverbio inglés</b>",
        "El avaro desollaría a un piojo para obtener su piel.\n\n<b>Proverbio Belga</b>",
        "El bien que hicimos la víspera es el que nos trae la felicidad por la mañana.\n\n<b>Proverbio Chino</b>",
        "El bien y el mal andan revueltos en un costal.\n\n<b>Refrán español</b>",
        "El buen general sabe vencer, pero también sabe no abusar de su victoria.\n\n<b>Proverbio Chino</b>",
        "El carcelero es un prisionero más.\n\n<b>Proverbio africano</b>",
        "El corazón de un niño: espera lo que desea.\n\n<b>Proverbio ruso</b>",
        "El corazón en paz ve una fiesta en todas las aldeas.\n\n<b>Proverbio indio</b>",
        "El corazón humano es difícil de palpar, como la molleja del pato es difícil de pelar.\n\n<b>Refrán chino</b>",
        "El embustero es un almacén de promesas y de excusas.\n\n<b>Proverbio persa</b>",
        "El fanfarrón mata a un león ausente, pero se asusta de un ratón presente.\n\n<b>Proverbio inglés</b>",
        "El fondo del corazón está más lejos que el fin del mundo.\n\n<b>Proverbio danés</b>",
        "El fuego de la leña verde proporciona más humo que calor.\n\n<b>Proverbio español</b>",
        "El habla es plata; el silencio es oro.\n\n<b>Proverbio alemán</b>",
        "El hombre es más duro que el hierro, más fuerte que un toro y más frágil que una rosa.\n\n<b>Proverbio turco</b>",
        "El hombre sabio es aquel que busca instruirse con todos los hombres; el hombre fuerte, aquel que sabe quebrar sus deseos; el hombre rico, aquel que se contenta con su suerte, y el hombre honrado, aquel que honra a los demás.\n\n<b>Proverbio israelita</b>",
        "El hombre sabio instruye sin utilizar las palabras.\n\n<b>Proverbio Chino</b>",
        "El hombre que no sabe sonreír no debe abrir la tienda.\n\n<b>Proverbio Chino</b>",
        "El más excelso conquistador es el que vence al enemigo sin descargar ningún golpe.\n\n<b>Proverbio Chino</b>",
        "El ojo no lleva carga, pero sabe cuánta puede soportar la cabeza.\n\n<b>Proverbio africano</b>",
        "El otoño de lo bello, es bello.\n\n<b>Proverbio latino</b>",
        "El paso de la vida, no es atravesar una llanura.\n\n<b>Proverbio ruso</b>",
        "El perezoso considera suerte el éxito del trabajador.\n\n<b>Proverbio inglés</b>",
        "El perro en la perrera se rasca las pulgas; el perro que caza no las siente.\n\n<b>Proverbio Chino</b>",
        "El precio se olvida, la calidad permanece.\n\n<b>Proverbio francés</b>",
        "El que busca un amigo sin defectos se queda sin amigos.\n\n<b>Proverbio turco</b>",
        "El que estudia diez años en la oscuridad será universalmente conocido cuando quiera.\n\n<b>Proverbio chino</b>",
        "El que hoy te compra con su adulación mañana te venderá con su traición.\n\n<b>Proverbio español</b>",
        "El que nada duda, nada sabe.\n\n<b>Proverbio griego</b>",
        "El que no puede sobrellevar lo malo no vive para ver lo bueno.\n\n<b>Proverbio judío</b>",
        "El que quiere hacer el bien de los demás, ha hecho ya el suyo.\n\n<b>Proverbio Chino</b>",
        "El que se rompe los dientes con la cáscara raramente come la almendra.\n\n<b>Proverbio alemán</b>",
        "El que quiera ser líder debe ser puente.\n\n<b>Proverbio galés</b>",
        "El que sacrifica su conciencia a la ambición quema una pintura para obtener las cenizas.\n\n<b>Proverbio chino</b>",
        "El que sabe que es un loco no está muy loco.\n\n<b>Proverbio Chino</b>",
        "El mismo martillo que rompe el cristal forja el acero.\n\n<b>Proverbio ruso</b>",
        "El paraíso está en el regazo de una madre.\n\n<b>Proverbio árabe</b>",
        "El pobre puede morir; lo que no puede es estar enfermo.\n\n<b>Proverbio finlandés</b>",
        "El sabio habla de las ideas, el inteligente de los hechos, el vulgar de lo que come.\n\n<b>Proverbio oriental</b>",
        "El sabio no dice lo que sabe, y el necio no sabe lo que dice.\n\n<b>Proverbio Chino</b>",
        "El sabio convive con la gente sin criticar, el necio critica sin convivir.\n\n<b>Proverbio Chino</b>",
        "El ser humano es bueno cuando hace mejores a los otros.\n\n<b>Proverbio ruso</b>",
        "El tiempo que pasa uno riendo es tiempo que pasa con los dioses.\n\n<b>Proverbio Japonés</b>",
        "El verdadero huérfano es el que no ha recibido educación.\n\n<b>Proverbio turco</b>",
        "El victorioso tiene muchos amigos. El vencido, buenos amigos.\n\n<b>Proverbio mongol</b>",
        "Entre camellos nadie se burla de las jorobas.\n\n<b>Proverbio africano</b>",
        "Es más fácil hacer un agujero en el agua que obtener una moneda de un avaro.\n\n<b>Proverbio armenio</b>",
        "Es mejor encender una vela, por pequeña que sea, que maldecir las tinieblas.\n\n<b>Proverbio chino</b>",
        "Es una locura amar, a menos de que se ame con locura.\n\n<b>Proverbio latino</b>",
        "Escucha en el silencio y serás sabio.\n\n<b>Proverbio Chino</b>",
        "Espera lo mejor y prepárate para lo peor.\n\n<b>Proverbio ruso</b>",
        "Estar en ayunas no mata, pero la glotonería sí.\n\n<b>Proverbio ruso</b>",
        "Felicidad y cristal: ¡cuán fácilmente se quiebran!\n\n<b>Proverbio alemán</b>",
        "Gobierna tu casa y sabrás cuánto cuesta la leña y el arroz; cria a tus hijos, y sabrás cuánto debes a tus padres.\n\n<b>Proverbio Chino</b>",
        "Guárdame de aquel en quien tengo puesta mi confianza, que de quien desconfío, me guardaré solo.\n\n<b>Proverbio español</b>",
        "Hay que desconfiar siete veces del cálculo y setenta veces del calculador.\n\n<b>Proverbio Hindú</b>",
        "Ha de tener los cabellos limpios el que trataa otros de piojosos.\n\n<b>Proverbio escoces</b>",
        "Haz el bien y olvídalo.\n\n<b>Proverbio árabe</b>",
        "Hay quienes pasan por el bosque y no ven leña para el fuego.\n\n<b>Proverbio ruso</b>",
        "Hay tres cosas que nunca vuelven atras: la palabra pronunciada, la flecha lanzada y la oportunidad perdida.\n\n<b>Proverbio Chino</b>",
        "Hay tanto de bueno en el peor y tanto de malo en el mejor que es absurdo condenar a nadie.\n\n<b>Proverbio hindú</b>",
        "Hay un tiempo para ir de pesca y otro para secar las redes.\n\n<b>Proverbio Chino</b>",
        "Hay una gran fuerza escondida en una dulce orden.\n\n<b>Proverbio Italiano</b>",
        "Hay una puerta por la que pueden entrar la buena o la mala fortuna, pero tú tienes la llave.\n\n<b>Proverbio japónes</b>",
        "Haz lo que haces.\n\n<b>Proverbio chino</b>",
        "Jamás se desvía uno tan lejos como cuando cree conocer el camino.\n\n<b>Proverbio Chino</b>",
        "La adulación es como la sombra, no nos hace más grandes ni más pequeños.\n\n<b>Proverbio danés</b>",
        "La amistad termina donde la desconfianza empieza.\n\n<b>Proverbio español</b>",
        "La arena del desierto es para el viajero fatigado lo mismo que la conversación incesante para el amante del silencio.\n\n<b>Proverbio Persa</b>",
        "La escalera ha de barrerse empezando por arriba.\n\n<b>Proverbio ruso</b>",
        "La barca pasa, pero el río queda.\n\n<b>Proverbio Chino</b>",
        "La contemplación del vicio es vicio.\n\n<b>Proverbio árabe</b>",
        "La crueldad es la fuerza de los cobardes.\n\n<b>Proverbio árabe</b>",
        "La edad no juega ningún papel salvo en los quesos.\n\n<b>Proverbio suizo</b>",
        "La esperanza es como el azúcar en el té. Aunque es muy poca, todo lo endulza.\n\n<b>Proverbio Chino</b>",
        "La fe no tiene miedo.\n\n<b>Proverbio latino</b>",
        "La felicidad, como el arco iris, no se ve nunca sobre la casa propia, sino sólo sobre la ajena.\n\n<b>Proverbio alemán</b>",
        "La generosidad consiste en dar antes de que se nos pida.\n\n<b>Proverbio árabe</b>",
        "La gente se arregla todos los días el cabello. ¿Por qué no el corazón?.\n\n<b>Proverbio oriental</b>",
        "La gloria no estriba en no fracasar nunca sino en levantarse cada vez que caigas.\n\n<b>Proverbio Chino</b>",
        "La herida causada por una lanza puede curar, pero la causada por la lengua es incurable.\n\n<b>Proverbio árabe</b>",
        "La humanidad se divide en tres clases: los inamovibles, los móviles y los que se mueven.\n\n<b>Proverbio Árabe</b>",
        "La humildad es el hilo con el que se encadena la gloria.\n\n<b>Proverbio árabe</b>",
        "La ignorancia es pasajera, el conocimiento es perdurable.\n\n<b>Proverbio Hindú</b>",
        "La lluvia no se queda en el cielo.\n\n<b>Proverbio finlandés</b>",
        "La manera de ver la luz divina es apagar tu propia vela.\n\n<b>Proverbio antigüo</b>",
        "La más larga caminata comienza con un paso.\n\n<b>Proverbio Hindú</b>",
        "La medicina sólo puede curar las enfermedades curables.\n\n<b>Proverbio oriental</b>",
        "La mentira produce flores, pero no frutos.\n\n<b>Proverbio Chino</b>",
        "La mitad de la alegría reside en hablar de ella.\n\n<b>Proverbio Persa</b>",
        "La mitad de nuestras equivocaciones nacen de que cuando debemos pensar, sentimos, y cuando debemos sentir, pensamos.\n\n<b>Proverbio británico</b>",
        "La necesidad es la madre de las invenciones.\n\n<b>Proverbio latino</b>",
        "La nieve no rompe las ramas del sauce.\n\n<b>Proverbio Japonés</b>",
        "La oscuridad reina a los pies del faro.\n\n<b>Proverbio Japonés</b>",
        "La paciencia en un momento de enojo evitará cien días de dolor.\n\n<b>Proverbio tibetano</b>",
        "La paciencia es la llave del paraíso.\n\n<b>Proverbio turco</b>",
        "La paciencia es un árbol de raíz amarga pero de frutos muy dulces.\n\n<b>Proverbio Persa</b>",
        "La palabra hablada escrita perece; la palabra escrita perdura.\n\n<b>Proverbio latino</b>",
        "La persona que no comete nunca una tontería, nunca hará nada interesante.\n\n<b>Proverbio inglés</b>",
        "La petición es cálida, el agradecimiento es frío.\n\n<b>Proverbio alemán</b>",
        "La pobreza hace ladrones y el amor poetas.\n\n<b>Proverbio Chino</b>",
        "La primera vez que me engañes, será culpa tuya; la segunda vez, la culpa será mía.\n\n<b>Proverbio árabe</b>",
        "La puerta mejor cerrada es aquella que puede dejarse abierta.\n\n<b>Proverbio Chino</b>",
        "La respuesta más rápida es la acción.\n\n<b>Proverbio americano</b>",
        "La reunión en el rebaño obliga al león a acostarse con hambre.\n\n<b>Proverbio africano</b>",
        "La sabiduría consiste en saber que se sabe lo que se sabe y saber que no se sabe lo que no se sabe.\n\n<b>Proverbio Chino</b>",
        "La sabiduría inútil sólo se diferencia de la tontería en que da mucho más trabajo.\n\n<b>Proverbio Sueco</b>",
        "La sabiduría no se traspasa, se aprende.\n\n<b>Proverbio Árabe</b>",
        "La sabiduría viene de escuchar, de hablar el arrepentimiento.\n\n<b>Proverbio Italiano</b>",
        "La sal no dice de sí misma que es salada.\n\n<b>Proverbio africano</b>",
        "La sonrisa cuesta menos que la electricidad y da más luz.\n\n<b>Proverbio escocés</b>",
        "La tierra atrae tanto que los viejos caminan encorvados.\n\n<b>Proverbio armenio</b>",
        "La tierra no es una herencia de nuestros padres sino un préstamo de nuestros hijos.\n\n<b>Proverbio indio</b>",
        "La tinta más pobre de color vale más que la mejor memoria.\n\n<b>Proverbio Chino</b>",
        "La venganza es un plato para tomar frío.\n\n<b>Proverbio inglés</b>",
        "La verdad que daña es mejor que la mentira que alegra.\n\n<b>Proverbio árabe</b>",
        "La verdadera mezquita es la que se construye en el fondo del alma.\n\n<b>Proverbio Árabe</b>",
        "La vida es la novia de la muerte.\n\n<b>Proverbio indonesio</b>",
        "La vista de un amigo, refresca como el rocío de la mañana.\n\n<b>Proverbio árabe</b>",
        "La violencia es el refugio de las mentes pequeñas.\n\n<b>Proverbio Chino</b>",
        "Las lágrimas de los buenos no caen por tierra, al contrario van al cielo, al seno de la divinidad.\n\n<b>Proverbio Chino</b>",
        "Las buenas fuentes se conocen en las grandes sequías; los buenos amigos, en las épocas desgraciadas.\n\n<b>Proverbio Chino</b>",
        "Las mujeres donde están sobran, y donde no están faltan.\n\n<b>Proverbio Portugués</b>",
        "Las lágrimas derramadas son amargas, pero más amargas son las que no se derraman.\n\n<b>Proverbio italiano</b>",
        "Las palabras se las lleva el viento, lo escrito permanece.\n\n<b>Proverbio latino</b>",
        "Las palabras son las hojas, los actos son los frutos.\n\n<b>Proverbio inglés</b>",
        "Las pulseras de metal suenan si son dos.\n\n<b>Proverbio africano</b>",
        "Le dije al almendro que me hablara de Dios y comenzó a florecer.\n\n<b>Proverbio Chino</b>",
        "Libros, caminos y días dan al hombre sabiduría.\n\n<b>Proverbio árabe</b>",
        "Lo pasado ha huido, lo que esperas esta ausente, pero el presente es tuyo.\n\n<b>Proverbio árabe</b>",
        "Lo que se hace un día, es semilla de felicidad para el día siguiente.\n\n<b>Proverbio indiano</b>",
        "Lo único que aumenta cuando lo das a otros es el amor.\n\n<b>Proverbio de Irán</b>",
        "Locura es dar consejos a un enemigo; pero más locura todavía es tomarlos de él.\n\n<b>Proverbio árabe</b>",
        "Los árboles más viejos dan los frutos más dulces.\n\n<b>Proverbio alemán</b>",
        "Los mejores compañeros en las horas desocupadas son los buenos libros.\n\n<b>Proverbio árabe</b>",
        "Los oídos no sirven de nada a un cerebro ciego.\n\n<b>Proverbio árabe</b>",
        "Los ojos se fían de ellos mismos, las orejas de los demás.\n\n<b>Proverbio alemán</b>",
        "Lo pasado ha huido, lo que esperas está ausente, pero el presente es tuyo.\n\n<b>Proverbio Árabe</b>",
        "Los pecados de la juventud se pagan en la vejez.\n\n<b>Proverbio latino</b>",
        "Los puñales y las lanzas no son tan afilados como las palabras.\n\n<b>Proverbio malayo</b>",
        "Los señores hablan de cosas, los criados de personas.\n\n<b>Proverbio Ingles</b>",
        "Mal acabará quien pretenda adentrarse en el futuro, ignorando lo que sucedió en el pasado, porque entonces no vivirá el presente.\n\n<b>Proverbio Oriental</b>",
        "Más difícil que abrir una tienda para comerciar es mantenerla abierta.\n\n<b>Proverbio chino</b>",
        "Más vale que los dientes no riñan con la lengua.\n\n<b>Proverbio africano</b>",
        "Más vale ser ciego de los ojos, que del corazón.\n\n<b>Proverbio libanés</b>",
        "Me juzgaba desgraciado por la falta de zapatos, hasta que vi a un hombre que no tenía pies.\n\n<b>Proverbio chino</b>",
        "Mi alma a Dios, mi vida al rey, mi corazón a la dama.\n\n<b>Proverbio Ingles</b>",
        "Mira a las estrellas, pero no te olvides de encender la lumbre en el hogar.\n\n<b>Proverbio alemán</b>",
        "Mira a quien está sobre ti como a tu padre, y a quien está debajo como a tu hijo.\n\n<b>Proverbio iraní</b>",
        "Mucha gente pequeña, en lugares pequeños, haciendo pequeñas cosas, puede cambiar el mundo.\n\n<b>Proverbio africano</b>",
        "Muchas personas son como los relojes: indican una hora y tocan otra.\n\n<b>Proverbio danés</b>",
        "Nada falta en los funerales de los ricos, salvo alguien que sienta su muerte.\n\n<b>Proverbio Chino</b>",
        "Nada sienta mejor al cuerpo que el crecimiento espiritual.\n\n<b>Proverbio Chino</b>",
        "Nadie debe avergonzarse de preguntar lo que no sabe.\n\n<b>Proverbio Persa</b>",
        "Nadie pone más en evidencia su torpeza y mala crianza, que el que empieza a hablar antes de que su interlocutor haya concluido.\n\n<b>Proverbio oriental</b>",
        "Nadie prueba la profundidad del río con ambos pies.\n\n<b>Proverbio africano</b>",
        "Ninguna buena historia se gasta, por muchas veces que se cuente.\n\n<b>Proverbio escocés</b>",
        "No abras los labios si no estás seguro de lo que vas a decir, es más hermoso el silencio.\n\n<b>Proverbio Árabe</b>",
        "No es bello lo que es caro, sino caro lo que es bello.\n\n<b>Proverbio israelita</b>",
        "No hay árbol que el viento no haya sacudido.\n\n<b>Proverbio Hindú</b>",
        "No hay ausente sin culpa, ni presente sin disculpa.\n\n<b>Proverbio francés</b>",
        "No hay ley sin agujero para quien sabe encontrarlo.\n\n<b>Proverbio alemán</b>",
        "No hay madre como la de uno mismo.\n\n<b>Proverbio africano</b>",
        "No hay mañana que deje de convertirse en ayer.\n\n<b>Proverbio polaco</b>",
        "No penetres demasiado hondo en el corazón de un amigo, no fuese caso que encontrases en él el egoísmo.\n\n<b>Proverbio eslavo</b>",
        "No puede impedirse el viento. Pero pueden construirse molinos.\n\n<b>Proverbio holandés</b>",
        "No rompas el silencio si no es para mejorarlo.\n\n<b>Proverbio Chino</b>",
        "No se muere dos veces si no se escapa de la muerte una vez.\n\n<b>Proverbio ruso</b>",
        "No siempre el mejor camino es el más corto.\n\n<b>Proverbio Chino</b>",
        "No son las malas hierbas las que matan el trigo sino la negligencia del agricultor.\n\n<b>Proverbio Chino</b>",
        "No te cases por dinero. A préstamo lo conseguirás mucho más barato.\n\n<b>Proverbio escocés</b>",
        "No te ensañes con el vencido, pues puedes correr su suerte.\n\n<b>Proverbio Mexicano</b>",
        "No temas avanzar lentamente, teme detenerte.\n\n<b>Proverbio Chino</b>",
        "No todos los que tienen las manos juntas, rezan.\n\n<b>Proverbio alemán</b>",
        "Nuestro amor es como la llovizna que cae quedamente, pero desborda el río.\n\n<b>Proverbio africano</b>",
        "Nunca permitas que tus pies vayan por delante de tus zapatos.\n\n<b>Proverbio Ingles</b>",
        "Nunca se olvidan las lecciones aprendidas en el dolor.\n\n<b>Proverbio africano</b>",
        "Nunca sopla viento favorable para el marino que no sabe en qué puerto fondear.\n\n<b>Proverbio americano</b>",
        "Oír es precioso para el que escucha.\n\n<b>Proverbio egipcio</b>",
        "Para el bien, la acción es más que la intención; para el mal la intención es más que la acción.\n\n<b>Proverbio castellano</b>",
        "Para que nazcan virtudes es necesario sembrar recompensas.\n\n<b>Proverbio oriental</b>",
        "Para preservar un amigo tres cosas son necesarias: honrarlo cuando esté presente, valorarlo cuando esté ausente, y asistirlo cuando lo necesite.\n\n<b>Proverbio Italiano</b>",
        "Perdonar no es olvidar, y en el perdón sin olvido sobran palabras y falta corazón.\n\n<b>Proverbio alemán</b>",
        "Piensa mucho, habla poco, escribe menos.\n\n<b>Proverbio Japonés</b>",
        "Poca hiel corrompe mucha miel.\n\n<b>Proverbio Persa</b>",
        "Por bueno que sea un caballo, necesita espuelas.\n\n<b>Proverbio inglés</b>",
        "Por el amor de una rosa, el jardinero es servidor de mil espinas.\n\n<b>Proverbio turco</b>",
        "Por la ignorancia nos equivocamos, y por las equivocaciones aprendemos.\n\n<b>Proverbio Italiano</b>",
        "Que los pájaros de la preocupación y la inquietud vuelen sobre tu cabeza no lo puedes evitar; pero que aniden en tu pelo si lo puedes prevenir.\n\n<b>Proverbio Chino</b>",
        "¿Qué sentido tiene correr cuando estamos en la carretera equivocada?\n\n<b>Proverbio alemán</b>",
        "Que tengas calor en tu iglú, petróleo en tu lámpara y paz en tu corazón.\n\n<b>Proverbio esquimal</b>",
        "Quien cae al suelo, se levanta con la ayuda del suelo.\n\n<b>Proverbio Hindú</b>",
        "Quien no ha probado lo amargo no sabe lo que es dulce.\n\n<b>Proverbio alemán</b>",
        "Quien se empeña en pegarle una pedrada a la luna no lo conseguirá, pero terminará sabiendo manejar la honda.\n\n<b>Proverbio árabe</b>",
        "Quien tiene miedo tiene desgracia.\n\n<b>Proverbio Kurdo</b>",
        "Quien no comprende una mirada, tampoco comprenderá una larga explicación.\n\n<b>Proverbio árabe</b>",
        "Quien no entiende una mirada, no entiende una larga explicación.\n\n<b>Proverbio árabe</b>",
        "Quien tiene miedo tiene desgracia.\n\n<b>Proverbio turco</b>",
        "Quien pisa con suavidad va lejos.\n\n<b>Proverbio Chino</b>",
        "Quien vive sin disciplina, muere sin honor.\n\n<b>Proverbio Irlandés</b>",
        "Repara tu trineo en el verano, y tu carreta en el invierno.\n\n<b>Proverbio armenio</b>",
        "Reza, pero no dejes de remar hacia la orilla.\n\n<b>Proverbio ruso</b>",
        "Se aprende poco con la victoria, en cambio, mucho con la derrota.\n\n<b>Proverbio Japonés</b>",
        "Se puede juzgar a un hombre por su nación, pero no a una nación por un hombre.\n\n<b>Proverbio rumano</b>",
        "Se puede vivir sin un hermano, pero no sin un amigo.\n\n<b>Proverbio árabe</b>",
        "Se te caes siete veces, levántate ocho.\n\n<b>Proverbio oriental</b>",
        "Según se prepara la cama, así se duerme.\n\n<b>Proverbio judío</b>",
        "Si caes siete veces, levantate ocho.\n\n<b>Proverbio Chino</b>",
        "Si Dios hubiera querido prohibirnos el vino, las viñas serían amargas.\n\n<b>Proverbio francés</b>",
        "Si el cuerpo es derecho, no importa que la sombra sea torcida.\n\n<b>Proverbio Chino</b>",
        "Si eres paciente en un momento de ira, escaparás a cien días de tristeza.\n\n<b>Proverbio chino</b>",
        "Si haces planes para un año, siembra arroz. Si los haces por dos, planta árboles. Si los haces para toda la vida, educa a una persona.\n\n<b>Proverbio Chino</b>",
        "Si lo que vas a decir no es más bello que el silencio: no lo digas.\n\n<b>Proverbio árabe</b>",
        "Si no entras en la madriguera del tigre, no puedes coger sus cachorros.\n\n<b>Proverbio Japonés</b>",
        "Si no quieres que nadie se entere, no lo hagas.\n\n<b>Proverbio chino</b>",
        "Si no tienes un enemigo dentro, poco podrán hacer los enemigos de fuera.\n\n<b>Proverbio africano</b>",
        "Si quieres saber de verdad qué piensa de ti tu vecino, riñe con él.\n\n<b>Proverbio de Zaire</b>",
        "Si te caes siete veces, levántate ocho.\n\n<b>Proverbio Chino</b>",
        "Si te sientas en el camino, ponte de frente a lo que aún has de andar y de espaldas a lo ya andado.\n\n<b>Proverbio Chino</b>",
        "Siempre que puedas, mantente cerca de los que tienen buena suerte.\n\n<b>Proverbio latino</b>",
        "Siempre queda algo de fragancia en la mano que da rosas.\n\n<b>Proverbio Chino</b>",
        "Si no sabes quien eres menos vas a saber a dónde vas.\n\n<b>Proverbio mameyano</b>",
        "Si quieres que reine la paz en el mundo debes tener paz en tu hogar; y para que la paz reine en tu hogar, debes primero vivirla en tu corazón.\n\n<b>Proverbio Chino</b>",
        "Si te cansas de un amigo, préstale dinero.\n\n<b>Proverbio ruso</b>",
        "Si te sientas en el camino, ponte de frente a lo que aun has de andar y de espaldas a lo ya andado.\n\n<b>Proverbio Chino</b>",
        "Si tiene remedio,¿ por qué te quejas? Si no tiene remedio, ¿por qué te quejas?\n\n<b>Proverbio oriental</b>",
        "Si tienes mucho, da tus bienes; si tienes poco, da tu corazón.\n\n<b>Proverbio árabe</b>",
        "Si tienes un amigo, visítalo con frecuencia pues las malas hierbas y las espinas invaden el camino por donde nadie pasa.\n\n<b>Proverbio árabe</b>",
        "Si tú entiendes, las cosas son como son; si tú no entiendes, las cosas son tal como son.\n\n<b>Proverbio zen</b>",
        "Si tu problema tiene solución, ¿por qué te preocupas? Y si no la tiene ¿por qué te preocupas?\n\n<b>Proverbio chino</b>",
        "Si un negocio te abruma por el principio, comiénzalo por el fin.\n\n<b>Proverbio árabe</b>",
        "Si vas a comprar no empieces por enseñar el dinero.\n\n<b>Proverbio Chino</b>",
        "Si vas a creer todo lo que lees, mejor no leas.\n\n<b>Proverbio Japonés</b>",
        "Si vas de prisa, alcanzas la desgracia; si vas despacio, es la desgracia la que te alcanza a ti.\n\n<b>Proverbio hindú</b>",
        "Si ves que un hombre tiene hambre, dale un pescado, si no quieres que pase hambre nuevamente enséñale a pescar.\n\n<b>Proverbio Chino</b>",
        "Sólo en la actividad desearás vivir cien años.\n\n<b>Proverbio Japonés</b>",
        "Sólo se pueden juntar las manos cuando están vacías.\n\n<b>Proverbio tibetano</b>",
        "Toda desgracia es una lección.\n\n<b>Proverbio turco</b>",
        "Todo lo que vivimos es digno de ser vivido.\n\n<b>Proverbio zen</b>",
        "Todos estamos hechos del mismo barro, pero no del mismo molde.\n\n<b>Proverbio Mexicano</b>",
        "Todos los hombres son sabios; unos antes, los otros, después.\n\n<b>Proverbio chino</b>",
        "Trabaja como si tuvieras que vivir siempre, y come como si tuvieras que morirte mañana.\n\n<b>Proverbio árabe</b>",
        "Tu casa puede sustituir al mundo; el mundo jamás sustituirá a tu casa.\n\n<b>Proverbio alemán</b>",
        "Tu secreto debe pasar a ser parte de tu sangre.\n\n<b>Proverbio árabe</b>",
        "Un hombre tiene la edad de la mujer a la que ama.\n\n<b>Proverbio Chino</b>",
        "Un arma es un enemigo para su dueño.\n\n<b>Proverbio turco</b>",
        "Un benefactor es el que me hace bien, incluso aunque haga mal a todo el mundo.\n\n<b>Proverbio árabe</b>",
        "Un hombre demasiado ocupado para cuidar de su salud es como un mecánico demasiado ocupado como para cuidar sus herramientas.\n\n<b>Proverbio español</b>",
        "Un libro abierto es un cerebro que habla; cerrado un amigo que espera; olvidado, un alma que perdona; destruido, un corazón que llora.\n\n<b>Proverbio Hindú</b>",
        "Un libro cerrado no es más que un rimero de papel.\n\n<b>Proverbio chino.</b>",
        "Un solo dedo no puede atrapar un piojo.\n\n<b>Proverbio africano</b>",
        "Una alegría compartida se transforma en doble alegría; una pena compartida, en media pena.\n\n<b>Proverbio Sueco</b>",
        "Una alegría esparce cien pesares.\n\n<b>Proverbio Chino</b>",
        "Una buena fuente se conoce en la sequía y un buen amigo en la adversidad.\n\n<b>Proverbio Chino</b>",
        "Un granuja es suave como el algodon; un estúpido es duro como el hierro.\n\n<b>Proverbio Chino</b>",
        "Un mal pequeño es un gran bien.\n\n<b>Proverbio griego</b>",
        "Una pizca de discreción vale más que un manojo de conocimiento.\n\n<b>Proverbio Italiano</b>",
        "Una sola mano no basta para subirse a la palmera.\n\n<b>Proverbio africano</b>",
        "Una verdad a medias, es una mentira completa.\n\n<b>Proverbio judío</b>",
        "Una vez terminado el juego el rey y el peón vuelven a la misma caja.\n\n<b>Proverbio Italiano</b>",
        "Vale más ser cobarde un minuto que estar muerto todo el resto de la vida.\n\n<b>Proverbio Irlandés</b>",
        "Vale pero millones de veces más la vida de un solo ser humano que todas las propiedades del hombre más rico de la Tierra.\n\n<b>Proverbio africano</b>",
        "Yo me quejaba que no tenía zapatos, hasta que me encontré a alguien que no tenía pies.\n\n<b>Proverbio inglés</b>"
    ]
}